Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/laws/other_files/barnevernsloven_nb_hl-19920717-100.txt.tmx
Source language: nob
Languages: sme

source: Tilføyd ved lov 1 des 2006 nr. 65 (ikr. 1 jan 2008 iflg. res. 21 des 2007 nr. 1575), endret ved lov 27 mars 2009 nr. 16 (ikr. 1 jan 2010 iflg. res. 9 okt 2009 nr. 1261).
sme: Lasihuvvon juovlamánu 1.b.2006 lágain nr.65 (fámus ođđajagimánu 1.b.2008, juovlamánu 21.b.2007 res.nr.1575).

source: § 7-18. Avgjørelsesgrunnlaget
sme: § 7-18. Mearrádusvuođustus.

source: Avgjørelser etter forhandlingsmøte treffes på grunnlag av behandlingen i møtet.
sme: Ráđđádallančoahkkima mearrádusat dahkkojit čoahkkima áššemeannudeami vuođul.

source: Nemndsleder kan bestemme at skriftlige redegjørelser om faktiske forhold, jf. § 7-12 tredje ledd, skal inngå i avgjørelsesgrunnlaget.
sme: Nammagotti jođiheaddji sáhttá gáibidit ahte čálalaš čilgehusat duohta dilálašvuođaid birra, vrd. § 7-12 goalmmát lađđasiin, galget leat fárus mearrádusa vuođustusas.

source: Der saken avgjøres uten forhandlingsmøte etter § 7-14 annet ledd, er avgjørelsesgrunnlaget sakens dokumenter og eventuell bevisførsel i møte som nevnt i § 7-12 femte ledd.
sme: Go áššái dahkko mearrádus almmá ráđđádallančoahkkima haga § 7-14 nuppi lađđasa vuođul, lea mearrádusa vuođustus áššebáhpirat ja vejolaš duođaštusaid ovdanbuktin čoahkkimis nugo namuhuvvon § 7-12 goalmmát lađđasis.

source: Der saken avgjøres på grunnlag av en kombinasjon av muntlig og skriftlig behandling etter § 7-14 tredje ledd, er avgjørelsesgrunnlaget behandlingen i forhandlingsmøtet og sakens dokumenter.
sme: Go áššái dahkko mearrádus sihke njálmmálaš ja čálalaš meannudeami vuođul § 7-14 goalmmát lađđasa mielde, lea mearrádusa vuođustus ráđđádallančoahkkima áššemeannudeapmi ja áššebáhpirat.

source: Ved klage over akuttvedtak gjelder § 7-23 annet ledd.
sme: Heahtemearrádusaid váidimii gusto § 7-23 nubbi lađas.

source: § 7-19. Vedtak
sme: § 7-19. Mearrádus.

source: Fylkesnemnda treffer vedtak snarest mulig og senest to uker etter at forhandlingsmøtet ble avsluttet, med mindre dette ikke er praktisk mulig.
sme: Fylkkanammagoddi dahká mearrádusa nu fargga go vejolaš ja maŋemustá guokte vahku maŋŋá go ráđđádallančoahkkin lea leamaš, muđui go jus dat praktihkalaččat ii leat vejolaš.

source: Hvis fristen overskrides, skal årsaken oppgis i vedtaket.
sme: Jus áigemearri ii dollojuvvo, de galgá mearrádusas čilget manne ii dollojuvvon.

source: For rådslagningsmøte og avstemning gjelder tvisteloven § 19-3 tilsvarende så langt den passer.
sme: Árvaladdančoahkkimii ja jienasteapmái gusto nággolága § 19-3 seammaládje nu guhkás go heive.

source: Vedtak skal begrunnes som dommer.
sme: Mearrádusain galgá seammalágan ákkastallan go duomuin.

source: Tvisteloven § 19-6 gjelder tilsvarende så langt den passer.
sme: Nággolága § 19-6 gusto seammaládje nu guhkás go heive.

source: I meldingen om vedtaket skal det gjøres oppmerksom på adgangen til å kreve rettslig prøving, jf. § 7-24. Nemndas vedtak blir bindende når det er underskrevet av alle nemndas medlemmer.
sme: Mearrádusa dieđiheamis galgá muitaluvvot ahte lea vejolaš gáibidit mearrádusa geahččaluvvot rievtti ovddas, vrd. § 7-24. Nammagotti mearrádus lea čadni go dan vuolláičállet buot nammagotti lahtut.

source: Nemndsleder underskriver til slutt.
sme: Nammagotti jođiheaddji vuolláičállá maŋemus.

source: Tilleggsvedtak
sme: Lassimearrádus.

source: For retting av feil i fylkesnemndas vedtak gjelder tvisteloven § 19-8 tilsvarende så langt den passer.
sme: Jus fylkkanammagotti mearrádusas galgá divvut boasttuvuođaid, de dasa gusto nággolága § 19-8 seammaládje nu guhkás go heive.

source: Nemnda plikter å behandle en begjæring om retting når begjæringen fremsettes innen fristen for å kreve rettslig prøving.
sme: Nammagottis lea geatnegasvuohta meannudit gáibádusa mas bivdet boastuvuođaid divvut, go dákkár gáibádus ovddiduvvo áigemeari siste mii guoská dasa go ášši galgá gáibidit geahččaluvvot rievtti ovddas.

source: For tilleggsvedtak i nemnda gjelder tvisteloven § 19-9 tilsvarende så langt den passer.
sme: Nammagotti lassimearrádusa dahkamii gusto nággolága § 19-9 seammaládje nu guhkás go heive.

source: § 7-21. Forkynning av vedtak
sme: § 7-21. Mearrádusa dieđiheapmi.

source: Fylkesnemndas vedtak forkynnes ved postforkynning etter domstolloven § 163a.
sme: Fylkkanammagotti mearrádus dieđihuvvo boastta mielde duopmostuollolága § 163a vuođul.

source: Nemnda kan beslutte forkynning ved stevnevitne etter reglene i domstolloven dersom den finner det nødvendig for å sikre en forsvarlig forkynning.
sme: Nammagoddi sáhttá mearridit ahte dieđiheapmi galgá dahkkot stevnnetvihtaniin duopmostuollolága njuolggadusaid mielde, jus gávnnaha ahte nu ferte dahkkot sihkkarastit dohkálaš dieđiheami.

source: For øvrig gjelder domstollovens regler om forkynning tilsvarende så langt de passer.
sme: Muđui gustojit duopmostuollolága njuolggadusat mat gusket dieđiheapmái,nu guhkás go heivejit.

source: § 7-22. Godkjenning av akuttvedtak
sme: § 7-22. Heahtemearrádusa dohkkeheapmi.

source: Akuttvedtak etter §§ 4-6 annet ledd, 4-9 første ledd og 4-25 annet ledd, skal umiddelbart etter iverksettingen sendes til godkjenning i fylkesnemnda.
sme: Heahtemearrádus mii dahkko §§ 4-6 nuppi lađđasa, 4-9 vuosttaš lađđasa ja 4-25 nuppi lađđasa vuođul, galgá dakkaviđe go doaibma lea álggahuvvon sáddejuvvot fylkkanammagotti dohkkeheapmái.

source: Vedtaket skal snarest, og om mulig innen 48 timer etter at fylkesnemnda har mottatt saken, godkjennes av nemndsleder.
sme: Nammagotti jođiheaddji galgá farggamusat, ja jus vejolaš 48 diimmu siste maŋŋá go fylkkanammagoddi lea ožžon ášši, dohkkehit mearrádusa.

source: Det skal gis en kort begrunnelse for avgjørelsen.
sme: Galgá oanehaččat čilgejuvvot masa mearrádus lea vuođustuvvon.

source: Godkjenningen skjer med utgangspunkt i akuttvedtaket.
sme: Dohkkeheapmi dahkko heahtemearrádusa vuođul.

source: Nemndsleder kan innhente ytterligere opplysninger der dette er nødvendig for å ta stilling til godkjenningsspørsmålet.
sme: Nammalávdegotti jođiheaddji sáhttá čohkket vel eanet dieđuid jus lea dárbu, vai sáhttá árvvoštallat galgá go mearrádus dohkkehuvvot.

source: § 7-23. Klage over akuttvedtak
sme: § 7-23. Heahtemearrádusaid váidin.

source: De private parter kan påklage et akuttvedtak etter § 4-6 annet og tredje ledd, § 4-9 første og annet ledd og § 4-25 annet ledd.
sme: Priváhta bealálaččat sáhttet váidit heahtemearrádusa §§ 4-6 nuppi ja goalmmát lađđasa, 4-9 vuosttaš ja nuppi lađđasa ja 4-25 nuppi lađđasa vuođul.

source: Klagen fremsettes skriftlig eller muntlig overfor fylkesnemnda.
sme: Váidda galgá ovddiduvvot čálalaččat dahje njálmmálaččat fylkkanammagoddái.

source: Klagen behandles av nemndsleder alene.
sme: Nammagotti jođiheaddji meannuda váidaga oktoieš.

source: Det skal holdes et kort møte hvor partene gis mulighet til å redegjøre for sitt syn og til å tilby slik supplerende bevisførsel som nemndsleder tillater.
sme: Galgá lágiduvvot oanehaš čoahkkin gos bealálaččat besset čilget iežaset oainnuid ja gos sáhttet fállat lassiduođaštusaid jus nammagotti jođiheaddji suovvá sin dan dahkat.

source: Vedtak i klagesaken skal foreligge innen en uke etter at fylkesnemnda mottok saken.
sme: Váiddaáššái galgá dahkkot mearrádus golmma vahku siste dan rájes fylkkanammagoddi oaččui ášši.

source: Tilføyd ved lov 1 des 2006 nr. 65 (ikr. 1 jan 2008 iflg. res. 21 des 2007 nr. 1575), endret ved lov 27 mars 2009 nr. 16 (ikr. 9 okt 2009 iflg. res. 9 okt 2009 nr. 1261).
sme: Lasihuvvon juovlamánu 1.b.2006 lágain nr.65 (fámus ođđajagimánu 1.b.2008, juovlamánu 21.b.2007 res.nr.1575).

source: § 7-24. Rettslig prøving
sme: § 7-24. Rievtti ovdii geahččalit.

source: Nemndas vedtak kan bringes inn for tingretten etter reglene i tvisteloven kapittel 36 av den private part eller av kommunen.
sme: Priváhta bealálaš dahje suohkan sáhttá ovddidit nammagotti mearrádusa diggegoddái nággolága 36. kapihttala njuolggadusaid vuođul.

source: Kommunen er part i saken.
sme: Suohkan lea áššis bealálaš.

source: Om adgangen for et barn til å reise søksmål gjelder § 6-3 annet ledd.
sme: § 6-3 nubbi lađas lea dan birra makkár vejolašvuođat mánáin leat ovddidit ášši diggái.

source: Fristen for å reise søksmål er to måneder fra den dag den som har rett til å reise søksmål, fikk melding om vedtaket.
sme: Áigemearri ovddidit ášši diggái lea guokte mánu dan beaivvi rájes go son, geas lea vuoigatvuohta ovddidit ášši diggái, oaččui dieđu mearrádusa birra.

source: Det kan gis oppfriskning mot oversittelse av søksmålsfristen.
sme: Sáhttá mieđihuvvot ahte áššeovddidan áigemearri guhkiduvvo.

source: Sakkyndighetsbevis kan bare legges til grunn av retten om det har vært vurdert av Barnesakkyndig kommisjon, jf. § 2-5.
sme: Diggi sáhttá áššedovdi duođaštusa geavahit vuođđun áššis dušše de go Mánáidáššedovdi kommišuvdna vuos lea dan gieđahallan.

source: Kommunen dekker sine egne kostnader med saken.
sme: Suohkan gokčá iežas áššegoluid.

source: § 7-25. Forsøk med samtaleprosess
sme: § 7-25. Geahččalit ságastallamiid.

source: Departementet kan gi samtykke til at det i en eller flere nemnder igangsettes forsøk med at nemndsleder tar initiativ til en samtaleprosess hvor det søkes etter grunnlag for enighet mellom partene.
sme: Departemeanta sáhttá addit mieđáhusa dasa ahte ovtta dahje máŋgga nammagottis geahččalit álggahit ságastallamiid, maid nammagotti jođiheaddji álggaha. Ságastallamiid ulbmil livččii ráhkadit vuođu man alde bealálaččat sáhtáše soabadit.

source: Departementet kan gi nærmere regler om gjennomføringen av slike forsøk.
sme: Departemeanta sáhttá addit dárkilit láhkaásahusaid dan birra movt diekkár ságastallamiid sáhtášii geahččalit čađahit.

source: Tilføyd ved lov 1 des 2006 nr. 65 (ikr. 1 jan 2008 iflg. res. 21 des 2007 nr. 1575). Kapittel 8. Ansvaret for å gi hjelp etter loven.
sme: Lasihuvvon juovlamánu 1.b.2006 lágain nr.65 (fámus ođđajagimánu 1.b.2008, juovlamánu 21.b.2007 res.nr.1575 Kapihtal 8. Ovddasvástádus veahkehit lága vuođul.

source: Barneverntjenesten skal yte tjenester og tiltak etter denne loven til alle som oppholder seg i kommunen.
sme: Mánáidsuodjalusbálvalus galgá dán lága vuođul láhčit bálvalusaid ja doaibmabijuid buohkaide geat orrot suohkanis.

source: § 8-2. Statlig regional barnevernmyndighets ansvar Statlig regional barnevernmyndighet skal yte tjenester etter denne loven til alle som oppholder seg i regionen.
sme: § 8-2. Stáhta regionála mánáidsuodjaluseiseválddi ovddasvástádus Stáhta regionála mánáidsuodjaluseiseváldi galgá dán lága vuođul fállat bálvalusaid buohkaide geat orrot dan regiuvnnas.

source: § 8-3. Avgjørelse av tvister
sme: § 8-3. Riidduid čoavdimii mearrádusat.

source: Oppstår det tvist mellom kommuner om anvendelse av § 8-1, kan kommunene kreve at fylkesmannen avgjør tvisten.
sme: Jus bohciida riidu suohkaniid gaskkas § 8-1 čađaheami oktavuođas, sáhttet suohkanat gáibidit ahte fylkkamánne čoavdá ášši mearrádusain.

source: Departementet kan gi nærmere forskrifter om behandlingsmåten.
sme: Departemeanta sáhttá addit dárkilit láhkaásahusa dan birra movt dán gieđahallat.

source: Ansvaret for å reise sak etter § 4-8 jf. §§ 4-9, 4-10, 4-11, 4-12 og 4-24, har barneverntjenesten i den kommune der barnet oppholder seg.
sme: Máná orrunsuohkana mánáidsuodjalusbálvalusas lea ovddasvástádus vuolggahit ášši § 4-8 vuođul, vrd. §§ 4-9, 4-10, 4-11, 4-12 ja 4-24.

source: Ved avtale mellom barneverntjenesten i de berørte kommuner kan ansvaret overføres til en annen kommune som barnet har tilknytning til.
sme: Mánáidsuodjalusbálvalusat dain suohkaniin maidda ášši guoská, sáhttet šiehtadit sirdit ovddasvástádusa eará suohkanii gosa mánás lea lagas oktavuohta.

source: Barneverntjenesten i den kommune som har reist saken, har ansvaret for gjennomføring, oppfølging og kontroll.
sme: Dan suohkana mánáidsuodjalusbálvalusas, mii lea vuolggahan ášši, lea maid ovddasvástádus čađahit, čuovvut ja gozihit ášši.

source: Endring i barnets tilknytning til kommunen medfører ingen endring i ansvarsforholdet hvis det ikke blir inngått avtale som nevnt i første ledd annet punktum.
sme: Jus máná gullevašvuohta suohkanii rievdá, de ii dattege rievdda suohkana ovddasvástádus jus ii dahkko šiehtadus nu movt namuhuvvon vuosttaš lađđasa nuppi cealkagis.

source: Dette gjelder også når det er truffet vedtak etter § 4-4 femte ledd og § 4-26.
sme: Dát gusto maid go mearrádus lea dahkkon § 4-4 viđát lađđasa vuođul ja § 4-26 vuođul.

source: Endret ved lov 25 nov 1994 nr. 62. Kapittel 9. Finansiering, egenbetaling.
sme: Rievdaduvvon skábmamánu 25.b.1994 lágain nr. 62. Kapihtal 9. Ruhtadeapmi, iežas máksinoassi.

source: Den enkelte kommune skal sørge for de bevilgninger som er nødvendige for å yte de tjenester og tiltak som kommunen har ansvaret for etter denne loven.
sme: Juohke suohkan galgá fuolahit dárbbašlaš ruhtajuolludemiid daid bálvalusaide ja doaibmabijuide main suohkanis lea ovddasvástádus dán lága vuođul.

source: Kostnadene ved tjenester og tiltak som nevnt i første ledd, skal dekkes av den kommune som etter §§ 8-1 og 8-4 er ansvarlig for å yte tjenesten eller sette i verk tiltaket.
sme: Vuosttaš lađđasis namuhuvvon bálvalusaid ja doaibmabijuid goluid galgá dat suohkan máksit §§ 8-1 ja 8-4 vuođul mas lea ovddasvástádus lágidit bálvalusa dahje álggahit doaimma.

source: Bare etter reglene i §§ 9-2, 9-3, 9-4 og 9-8 kan det kreves at disse kostnadene skal dekkes av andre.
sme: Dušše njuolggadusaid §§ 9-2, 9-3, 9-4 ja 9-8 vuođul sáhttá gáibidit ahte earát gokčet daid goluid.

source: Når et barn er plassert utenfor hjemmet som følge av et vedtak etter loven, kan kommunen kreve at foreldrene skal betale oppfostringsbidrag1 fra måneden etter at plasseringen ble iverksatt og til den måneden plasseringen opphører.
sme: Go mánnái lea lágiduvvon orrun eará báikái go ruoktot láhkamearrádusa vuođul, sáhttá suohkan gáibidit váhnemiin ealihanruhtamáksima dákkár orruma ovddas nuppi mánu rájes go mánná lea doppe orrumin, gitta dan mánnui go mánná fárre orrunbáikkis eret.

source: Oppfostringsbidrag1 kan bare kreves dersom dette anses rimelig ut fra foreldrenes økonomiske situasjon.
sme: Ealihanruđa sáhttá dušše de gáibidit jus dat orro leamen govttolaš váhnemiid ruhtadili ektui.

source: Krav om bidrag eller endring av fastsatt bidrag etter første ledd, sendes til bidragsfogden.
sme: Biebmoruđa gáibideapmi dahje mearriduvvon ruhtamáksima rievdadeapmi vuosttaš lađđasa vuođul, galgá sáddejuvvot ealihanfáldái.

source: Bidragsfogd etter denne bestemmelsen er det organ som Arbeids- og velferdsdirektoratet bestemmer, og dette organ avgjør kravet og fastsetter beløpet.
sme: Ealihanfáldi lea dán mearrádusa mielde orgána maid Bargo- ja veajuidahttindirektoráhtta mearrida, ja lea dát orgána mii mearrida galgá go gáibádus dohkkehuvvot ja man stuora ruhtasumma galgá máksojuvvot.

source: Den bidragspliktige kan sette fram krav overfor bidragsfogden om å få endret bidraget eller ettergitt bidragsgjeld.
sme: Son geas lea geatnegasvuohta máksit biebmoruđa, sáhttá ovddidit gáibádusa ealihanfáldái, ahte oažžut rievdadit máksinmeari dahje sihkkut gáibádusaid mat leat báhcán vealgin.

source: Bidraget kan fastsettes eller endres med virkning fra inntil tre måneder før kravet ble mottatt.
sme: Máksinmeari sáhttá mearridit dahje rievdadit gitta golbma mánu ovdalgo gáibádus vuostáiváldojuvvui.

source: Bidrag som er fastsatt etter barneloven faller bort fra det tidspunkt bidrag kan fastsettes etter denne bestemmelsen.
sme: Máksámušat mat leat mearriduvvon mánáidlága mielde, loahpahuvvojit dan áiggi rájes go máksámušaid sáhttá mearridit dán mearrádusa vuođul.

source: Barneverntjenesten skal, uten hinder av taushetsplikt, gi bidragsfogden de opplysninger som er nødvendige i den enkelte sak.
sme: Mánáidsuodjalusbálválus sáhttá, almmá jávohisvuođageaskku haga, addit ealihanfáldái dárbbašlaš dieđuid guđege áššis.

source: Bidragsfogdens vedtak kan påklages til nærmeste overordnede organ eller til det organ som Arbeids- og velferdsdirektoratet bestemmer.
sme: Ealihanfálddi mearrádusa sáhttá váidit lagamus bajit orgánii dahje dan orgánii maid Bargo- ja veajuiduhttindirektoráhtta mearrida.

source: Bidrag etter denne bestemmelsen innkreves av Arbeids- og velferdsetatens innkrevingssentral etter bidragsinnkrevingsloven.
sme: Dán mearrádusa vuođul máksámušaid gáibida Bargo- ja veajuidahttindirektoráhta máksingáibidanguovddáš mávssuidgáibidanlága vuođul.

source: Bidraget skal innbetales til kommunen.
sme: Ealihanruhta galgá máksojuvvot suohkanii.

source: Departementet kan gi forskrifter om bidrag etter denne bestemmelsen.
sme: Departemeanta sáhttá addit láhkaásahusaid ealihanruđa birra dán merrosa vuođul.

source: Endret ved lover 29 apr 2005 nr. 20 (ikr. 1 jan 2006 iflg. res. 16 des 2005 nr. 1562), 17 juni 2005 nr. 65 (ikr. 1 juli 2006 iflg. res. 17 juni 2005 nr. 614), 16 juni 2006 nr. 20 (ikr. 1 juli 2006 iflg. res. 16 juni 2006), 15 apr 2011 nr. 9 (ikr. 15 apr 2011 iflg. res. 15 apr 2011 nr. 405).
sme: Rievdaduvvon lágaiguin cuoŋománu 29.b. 2005 nr.20 (fámus ođđajagimánu 1.b. 2006, juovlamánu 16.b.2005 resolušuvnnain nr. 1562), geassemánu 17.b. 2005 nr. 65 (fámus suoidnemánu 1.b. 2006, geassemánu 17.b. 2005 res.nr. 614), geassemánu 16.b. 2006 nr. 20 (fámus suoidnemánu1. b. 2006, geassemánu 16.b. 2006 res.).

source: Når et barn er plassert utenfor hjemmet som følge av et vedtak etter loven, kan kommunen kreve at barnet, så lenge plasseringen varer, skal dekke kostnadene ved oppfostringen helt eller delvis.
sme: Go mánná lea lágiduvvon orrumii eará báikái go ruoktot láhkamearrádusa vuođul, sáhttá suohkan gáibidit máná ollásit dahje belohahkii máksit bajásgeassima goluid nu guhká go mánná lea orrumin olggobealde ruovttu.

source: Egenbetaling som nevnt i første ledd kan bare kreves dersom dette må anses rimelig.
sme: Iežas máksinoasi mii lea namuhuvvon vuosttaš lađđasis, sáhttá dušše de gáibidit jus dat orro leamen govttolaš.

source: Det kan ikke kreves dekning i barnets formue, avkastning av denne, eller barnets egne, opparbeidede midler.
sme: Mávssu ii sáhte gáibidit máná opmodagas, dan vuoittus, dahje máná iežas seston ruđas.

source: Fylkesnemnda avgjør kravet i de tilfelle det vedtak som gir grunnlag for plasseringen hører inn under fylkesnemndas myndighetsområde [etter § 7-2.]1
sme: Fylkkanammagoddi mearrida iežas máksinoasi gáibádusa go orrun olggobealde ruovttu gullá fylkkanammagotti váldái § 7-2 vuođul.

source: Egenbetalingen skal innbetales til kommunen.
sme: 1 Iežas máksinoassi galgá máksojuvvot suohkanii.

source: Departementet kan gi forskrifter om slik egenbetaling.
sme: Departemeanta sáhttá addit láhkaásahusa dákkár iežas máksinoasi birra.

source: Endres ved lov 1 des 2006 nr. 65 (ikr. fra den tid Kongen bestemmer).
sme: Rievdaduvvo juovlamánu 1.b.2006 lágain nr. 65 (fámus dan rájes Gonagas mearrida).

source: 1 Formuleringen her ble ved lov 1 des 2006 nr. 65 endret slik at dette ikke er med, men endringen er – formentlig ved en inkurie – ikke satt i kraft.
sme: 1 Dát dajaldat rievdaduvvui juovlamánu 1.b.2006 lágain nr. 65 nu ahte dát ii lean šat mielde, muhto rievdadus ii leat – várra smávva meattáhusa geažil – biddjojuvvon fápmui.

source: Henvisningen til § 7-2 gir nå ikke mening.
sme: Čujuheapmi §:ii 7-2 ii atte makkárge oaivila dál.

source: § 9-4. Statlig regional barnevernmyndighets økonomiske ansvar for barneverntjenesten
sme: § 9-4. Stáhta regionála mánáidsuodjaluseiseváldi ekonomalaš ovddasvástádus mánáidsuodjalusbálvalusas.

source: Når det gjelder barn under 20 år som blir plassert i fosterhjem eller institusjon eller får opphold i senter for foreldre og barn, skal statlig regional barnevernmyndighet dekke den del av kommunens utgifter som overstiger det kommunen plikter å betale etter § 9-5.
sme: Go vuollel 20 jahkásaš mánát biddjojuvvojit biebmoruktui dahje institušuvdnii, dahje go besset orrut váhnemiid ja mánáid váste guovddážis, de galgá stáhta regionála mánáidsuodjaluseiseváldi gokčat dan oasi suohkana goluin mii lea badjel dan maid suohkanis lea geatnegasvuohta máksit § 9-5 vuođul.

source: Endret ved lover 26 juni 1998 nr. 42 (ikr. 1 sep 1998), 9 mai 2003 nr. 29 (ikr. 1 jan 2004 iflg. res. 9 mai 2003 nr. 596), 19 juni 2009 nr. 45 (ikr. 1 jan 2010 iflg. res. 26 juni 2009 nr. 874).
sme: Rievdaduvvon geassemánu 26.b. 1998 lágain nr. 42 (fámus čakčamánu 1.b.1998), miessemánu 9.b.2003 lágain nr.29 (fámus ođđajagimánu 1.b.2004,miessemánu 9.b. 2003 resolušuvnnain nr. 596).

source: Den kommune som har søkt om inntak for et barn i institusjon eller for barn og foreldre i senter for foreldre og barn, skal yte delvis refusjon av oppholdsutgifter til statlig regional barnevernmyndighet etter satser fastsatt av departementet.
sme: Dat suohkan mii lea ohcan mánnái saji institušuvdnii dahje váhnemiid ja mánáid váste guovddážii, galgá máksit oasi orrungoluin stáhta regionála mánáidsuodjaluseiseváldái daid máksinmeriid mielde maid departemeanta lea mearridan.

source: Det kan også fastsettes satser for kommunal refusjon ved inntak i institusjon eller senter for foreldre og barn med tilknyttet spesialisttjeneste etter denne loven.
sme: Sáhttá maid dán lága vuođul mearriduvvot makkár máksinmeriid mielde suohkan galgá máksit iežas oasi go ohcá máná institušuvdnii dahje váhnemiid ja mánáid váste guovddážii gos lea spesialistabálvalus dán lága vuođul.

source: Departementet kan gi forskrifter om refusjonsordningen.
sme: Departemeanta sáhttá addit láhkaásahusa dán ortnega birra.

source: Endret ved lover 9 mai 2003 nr. 29 (ikr. 1 jan 2004 iflg. res. 9 mai 2003 nr. 596), 17 juni 2005 nr. 65 (ikr. 1 jan 2006 iflg. res. 17 juni 2005 nr. 614), 19 juni 2009 nr. 45 (ikr. 1 jan 2010 iflg. res. 26 juni 2009 nr. 874).
sme: Rievdaduvvon miessemánu 9.b.2003 lágain nr. 29 (fámus ođđajagimánu 1.b.2004, miessemánu 9.b.2003 resolušuvnnain nr.596), geassemánu 17.b. 2005 lágain nr. 65 (fámus ođđajagimánu 1.b.2006,geassemánu 17.b.2005 resolušuvnnain nr.614).

source: § 9-6. Statlig regional barnevernmyndighets rett til å kreve refusjon fra en annen region
sme: § 9-6. Stáhta regionála mánáidsuodjaluseiseválddi vuoigatvuohta gáibidit gollobuhtadusa eará regiuvnnas.

source: En statlig regional barnevernmyndighets utgifter for et barn som ved innskrivningstidspunktet har bosted i en annen region, skal dekkes av statlig regional barnevernmyndighet i den regionen der barnet bor.
sme: Stáhta regionála mánáidsuodjaluseiseválddi goluid máná ovddas geas sisačálihettiin lea eará regiuvnnas orrunbáiki, galgá dan regiuvnna mánáidsuodjaluseiseváldi gokčat gos mánná orru.

source: Departementet kan gi nærmere forskrifter om retten til å kreve refusjon.
sme: Departemeanta sáhttá addit dárkilit láhkaásahusaid dan birra makkár riekti lea gáibidit gollobuhtadusa.

source: § 9-7. Tilskudd fra staten
sme: § 9-7. Ruhtadoarjja stáhtas.

source: Staten gir årlige tilskudd til delvis dekning av kommunenes utgifter til barneverntjenesten.
sme: Stáhta addá juohke jagi ruhtadoarjaga buhtadit oasi suohkaniid mánáidsuodjalusbálvalusa goluin.

source: § 9-8. Statstilskudd for utgifter til flyktningebarn og asylsøkende barn
sme: § 9-8. Stáhtadoarjja goluide mat bohtet báhtareaddji mánáid ja dorvoohcci mánáid geažil.

source: Staten gir et tilskudd til kommunene til dekning av utgifter for flyktningebarn og asylsøkende barn som er kommet til landet uten foreldre eller andre med foreldreansvar.
sme: Stáhta addá doarjaga suohkaniidda buhtadit goluid báhtareaddji mánáide ja dorvoohcci mánáide geat leat boahtán riikii váhnemiid haga dahje earáid haga geain lea váhnenovddasvástádus.
